{
    "title": "核心信仰", 
    "coreBeliefsSection": {
        "title": "天柏灣華人浸信會核心信念", 
        "coreBeliefs": [
            "1. 三位一體",
            "2. 基督是全然的神，也是完全的人",
            "3. 人類在靈裡是全然的失喪",
            "4. 基督替代救贖和肉身復活",
            "5. 惟獨信基督可以得救",
            "6. 基督將以肉身再臨世上",
            "7. 聖經的權威和無繆誤"
        ]
    }, 
    "doctrineStatementSection": {
        "title": "教義立場", 
        "articles": [
            {
                "title": "第1章 — 聖經", 
                "body": [
                    "我們相信「聖經都是神所默示的」，意指全部聖經都是神所默示的，是屬神的聖人「被聖靈感動」，寫出聖經中的每一字句。我們相信全部聖經原稿的每一部份同樣都是神所默示的，包括歷史、詩歌、教義、以及預言。因此，我們相信全部聖經的原稿都沒有錯誤。我們相信全部的聖經均以主耶穌基督第一次及第二次降臨其人其事為中心，因此，讀任何一部份的經文時，包括舊約在內，必須以基督為中心，否則都不算正確地明白經文。我們也相信聖經的寫成都是為了要我們實踐應用在生活上（可 12:26, 36; 13:11; 路 24:27, 44; 約 5:39; 徒 1:16; 17:2–3; 18:28; 26:22–23; 28:23; 羅. 15:4; 林前 2:13; 10:11; 提後. 3:16; 彼後 1:21）。"
                ]
            },
            {
                "title": "第2章 — 神的本體", 
                "body": [
                    "我們相信獨一神的本體永恆地在聖父、聖子、和聖靈三位格中存在，三位格擁有相同的本質、屬性、和完全，三位格配得完全相同的敬拜、信靠、和服從（太 28:18–19; 可 12:29; 約 1:14; 徒 5:3–4; 林後 13:14; 來 1:1–3; 啟 1:4–6）。"
                ]   
            },
            {
                "title": "第3章 — 墮落的天使以及未墮落的天使", 
                "body": [
                    "我們相信神創造了數之不盡的、無罪的靈，稱為天使；最高等次的天使「明亮之星、早晨之子」因為驕傲而犯罪，成為撒但，許多天使跟隨撒但一同墮落，其中有些成為撒但手下的鬼，積極執行撒但叛逆上帝的旨意，另外有些墮落的天使則被「主用鎖鍊把他們永遠拘留在黑暗裏；等待大日的審判」。（賽 14:12–17; 結 28:11–19; 提前 3:6; 彼後 2:4; 猶 6）。                    ", 
                    "我們相信撒但是罪的創始者，經過神的許可，以詭詐引誘我們的第一對父母犯罪，導致他們墮落，使他們和他們的子孫落入撒但操縱之中；我們相信撒但是敵人，抵擋神和屬神之人，高舉自己在神之上，要接受敬拜；我們相信當初說「我要與至上者同等」的撒但，後來也一直為此爭戰，裝作光明的天使，甚至仿造神的作為，營造宗教運動和教義系統。撒但教義系統的特點是否定基督寶血的有效性、否定惟獨靠著恩典可以得救（創 3:1–19; 羅 5:12–14; 林後 4:3–4; 11:13–15; 弗 6:10–12; 帖後 2:4; 提前 4:1–3）。我們相信撒但在十字架上已受審判，尚未行刑；我們相信撒但是一個篡奪者，現在以「這世界的神」的身份掌權；我們相信在基督再來之時，撒但將被捆綁一千年，被扔在無底坑裏，等到那一千年完了，以後暫時獲釋，最後「被扔在硫磺的火湖裏」，牠在那裏「晝夜受痛苦，直到永永遠遠」（西 2:15; 啟 20:1–3, 10）。我們相信有許多天使保持他們聖潔的地位，仍然在神的寶座之前，奉差遣為那將要承受救恩的人效力（路 15:10; 弗 1:21; 來 1:14; 啟 7:12）。我們相信人比天使微小一點；基督在道成肉身之時，暫時比天使小，為要將信徒提升到祂的地位，在天使之上（來 2:6–10）。"
                ]
            },
            {
                "title": "第4章 — 人的被造及墮落", 
                "body": [
                    "我們相信人本來是照凓神的形像、按凓神的樣式被造，但人卻犯罪墮落，因此失去屬靈的生命，死在過犯罪惡之中，落入魔鬼的權勢之下。我們相信全人類都已陷入屬靈的死亡之中，人性全然敗壞，惟有道成肉身的基督耶穌例外；因此每一個亞當的後裔出生世上，沒有屬神生命的光輝，只有惡的本性，除了神的恩典以外，無藥可救（創 1:26; 2:17; 6:5; 詩 14:1–3; 51:5; 耶 17:9; 約 3:6; 5:40; 6:35; 羅 3:10–19; 8:6–7; 弗 2:1–3; 提前 5:6; 約一 3:8）。"                
                ]
            },
            {
                "title": "第5章 — 時代", 
                "body": [
                    "我們相信神使用不同的時代，託付人不同的責任，來成就祂在世上的旨意。我們相信時代的更換取決於表達神與人關係的處境變更，這些處境變更，是人的失敗與神的審判所造成。我們相信聖經記載整個人類的歷史中，神賦與人在各時代均有不同的責任，人受到考驗時均告失敗，受到神的審判，導致該時代的終結。我們相信聖經啟示中有大量篇幅記載其中三個時代，亦即三套不同的生活規則──摩西律法時代，現在的恩典時代，以及將來千禧年的國度時代。我們相信這些是不同的、按年代順序連續的時代，不應加以混淆。", 
                    "我們相信時代不是得救恩的方式，也不是所謂恩典之約的不同施行方法。時代並非有賴於約的關係，乃是生活的方式、向神應負的責任，用以考驗人是否順服神在此一時期所啟示的旨意。我們相信無論在任何時代的考驗中，人若是靠著自己的努力想要換取神的恩寵或救恩，必定因為天生的罪性而無法完全滿足神公義的要求，也必定因此而定罪。", 
                    "我們相信根據 「神從萬世以前所定的旨意」（弗 3:11），無論在什麼時代的考驗中，神的救恩總是「本乎恩，也因凓著信」，並且總是以基督所流出的寶血為基礎。我們相信無論是在什麼時代中，神總是滿有恩典的，但現代的確是恩典的時代，歷史中的人無法經歷到與現代相同的恩典（林前 9:17; 弗 3:2; 3:9; 西 1:25; 提前 1:4）。",
                    "我們相信「人非有信，就不能得神的喜悅」（來 11:6），從古到今，一向如此，舊約聖徒的生活典範一樣也是以信心為原則。然而，我們相信歷史中的信徒沒有辦法如同新約信徒一般清楚的認識到信心的對象就是道成肉身的、被釘死在十字架上的聖子、神的羔羊（約 1:29），他們也無法像我們一樣的明白獻祭實際上是描述基督其人其事。我們相信他們不完全理解有關基督受難的預言，也不完全明白預表所包含的救贖意義（彼前 1:10–12）；因此，我們相信他們對神的信心乃是以其它的方式表達，由希伯來書11:1–40信心偉人的一連串記錄可以看出。我們相信他們的信心也得以蒙神算為義（比較：羅 4:3; 創 15:6; 羅 4:5–8; 來 11:7）。"            
                ]
            },
            {
                "title": "第6章 — 基督第一次降臨", 
                "body": [
                    "我們相信按照神的旨意及安排、按照聖經預言，神的兒子從永恆中進入這個世界，為要向人將神表明出來，並且實現預言中的應許，成為這個失喪世界的救贖主。為了達成這個目的，祂為童女所生，成為人身，成為一個沒有罪性的人（路 1:30–35; 約 1:18; 3:16; 來 4:15）。", 
                    "我們相信按照基督的人性而言，祂是完全的人，一生都沒有犯罪；但祂仍然保有絕對的神性，同時是全然的神、也是完全的人，祂在世生活，有時較顯明祂的人性，有時則較顯明祂的神性（路 2:40; 約 1:1–2; 腓 2:5–8）。", 
                    "我們相信基督實現了預言的應許，首先降臨成為以色列國的彌賽亞君王，遭受棄絕，又按照神永恆的旨意，捨命作萬人的贖價（約 1:11; 徒 2:22–24; 提前 2:6）。",
                    "我們相信基督對失喪的人有無限的愛，心甘情願地接受了父神的旨意，成為神所設立的羔羊，除去世人的罪孽。公義的神必須對罪施行審判，因此，基督雖是義人，卻代替不義的罪人而死，祂的死完全是代替的性質。基督代替罪人承受神對罪的審判，並且藉著祂的死，成為失喪者的救主（約 1:29; 羅 3:25–26; 林後 5:14; 來 10:5–14; 彼前 3:18）。", 
                    "我們相信基督按照聖經的預言，肉身從死裏復活，這肉身就是祂那活過又死過的、但已得榮耀的身體。所有信徒終將得著復活的身體，與基督復活的身體相似（(約 20:20; 腓 3:20–21)。",
                    "我們相信基督離世升天之後，得蒙父神的悅納。神悅納基督，是對我們最後的保證，知道基督救贖的工作已經大功告成（來 1:3）。",
                    "我們相信基督已經成為教會的元首，教會是祂的身體，並且祂是長遠活著，不斷地替信徒祈求辯護（弗 1:22–23; 來 7:25; 約一 2:1）。"
                ]
            },
            {
                "title": "第7章 — 惟靠基督才得救恩", 
                "body": [
                    "我們相信世人都已死在罪中，除非重生，沒有人能進神的國。無論是多麼徹底的改革、無論是多麼高的道德標準、無論是多麼光輝燦爛的文化、無論是如何施行的洗禮或禮儀，全都沒有辦法幫助罪人離天堂更近一步。惟靠由聖靈藉著神的道，賜人天上來的新生命，才能使人得著救恩，也惟有如此才能使人成為神的兒女。我們相信惟獨靠著主耶穌基督流出的寶血，才能成就救贖，因為祂替我們成為罪，為我們成了咒詛，代替我們受死。我們相信惟有基督的寶血才能成就救贖之工，因為惟有基督才集完全的神性與完全而無罪的人性於一身。基督的寶血已經完成了救贖，沒有任何其它的東西能夠增加其功效，不論是悔改、感覺、信心、立志向善、誠懇努力、服從任何教會或甚至使徒以來所有教會的規章條例，都不能使基督的寶血增加一丁點的救贖功效（利 17:11; 賽 64:6; 太 26:28; 約 3:7–18; 羅 5:6–9; 林後 5:21; 加 3:13; 6:15; 弗 1:7; 腓 3:4–9; 多 3:5; 雅 1:18; 彼前 1:18–19, 23）。", 
                    "我們相信惟靠相信基督才能使人得到重生，悔改是相信的重要部份，但悔改絕對不是能使人得救必須另加的條件。悔改或任何其它的行為，例如洗禮、禱告、忠心服事，都不是信而得救的附加條件（約 1:12; 3:16, 18, 36; 5:24; 6:29; 徒 13:39; 16:31; 羅 1:16–17; 3:22, 26; 4:5; 10:4; 加 3:22）。"
                ]
            },
            {
                "title": "第8章 — 救恩的範圍", 
                "body": [
                    "我們相信當一位尚未重生的人按照新約的例證及描述相信基督之時，他的靈立即出死入生，得著屬靈的生命，由舊人變成新造的人；他的眾罪已經得蒙赦免，得以稱義，在神面前得蒙悅納，如同神的兒子基督蒙神悅納一樣；他蒙神所愛，如同基督蒙神所愛一樣；他與基督成為一體，直到永遠，並且因此得著與基督同樣的地位及產業。他在得救後，需要成長才會明白他擁有多大的福氣，也需要在生活中更加順服神才能充份認識神的大能，但由他因信得救的那一刻起，他已經擁有天上各樣屬靈的福氣，他在基督裏已經完全，神絕對沒有要他再去尋求「第二次祝福」或「第二重恩典」（約 5:24; 17:23; 徒 13:39; 羅 5:1; 林前 3:21–23; 弗 1:3; 西 2:10; 約一 4:17; 5:11–12）。"                
                ]
            },
            {
                "title": "第9章 — 成聖", 
                "body": [
                    "我們相信成聖（意指『分別為聖歸給神』）有三重意義：每一位已得救者都已經成聖，因為他在神面前的地位與基督的地位相同。信徒已經在基督裏，已經分別為聖歸給神，如同基督已經分別為聖歸給神一般。然而，我們相信信徒仍有罪性，終其在世一生都無法根除。因此，基督徒在基督裏的地位雖然是完全的，在每日生活中的經歷卻顯示他現在尚未完全。因此，基督徒的成聖是漸進式的，應當「在恩典上有長進」，要順服聖靈的大能以致能夠「變成」主的形狀。我們相信神兒女將來都會經歷到完全的成聖，如同他現在在基督裏已有地位上的完全成聖一樣，那時他必得見基督，並會變成「像祂」一樣（約 17:17; 林後 3:18; 7:1; 弗 4:24; 5:25–27; 帖前 5:23; 來 10:10, 14; 12:10）。"                
                ]
            },
            {
                "title": "第10章 — 永遠的保障", 
                "body": [
                    "我們相信我們及各處所有的真信徒一旦得救，都有永遠得救的保障，因為神對祂所愛的人有永恆的旨意，因為基督寶血已作了挽回祭，使神得以自由地向毫無功績者施恩，因為永生本質上是神的恩典，因為基督現在在天上，不斷地為信徒代求、辯護，因為神的約是不變的、不可更改的，因為聖靈住在信徒心中作更新的工作。然而，我們相信神是聖潔公義的父，祂不會放縱祂兒女的罪行，當他們持續活在罪中，神會按照祂無限的愛來鞭打管教，並予以糾正；但神既然已經立意拯救並永遠保守他們，不因為他們有任何功績，祂也不能違背祂自己，因此祂必將保守每位信徒都能變成像祂的兒子一樣，無瑕無疵地站在祂的榮耀之前 （約 5:24; 10:28; 13:1; 14:16–17; 17:11; 羅 8:29; 林前 6:19; 來 7:25; 約一 2:1–2; 5:13; 猶 24）。"                
                ]
            },
            {
                "title": "第11章 — 得救的確據", 
                "body": [
                    "我們相信按照聖經的啟示，凡是因信基督從聖靈重生的人，從接受基督為救主的那一日開始，就有永遠得救的確據，這並非只是有些人才有的特權。得救的確據與人是否配得、是否夠好無關，乃完全仰賴神在聖經真道中的見證，並在神兒女心中醞釀產生愛、感恩、以及順服的回應（路 10:20; 22:32; 林後 5:1, 6–8; 提後 1:12; 來 10:22; 約一 5:13）。"                ]
            },
            {
                "title": "第12章 — 聖靈", 
                "body": [
                    "我們相信聖靈是三位一體中的第三位，自亙古就是無所不在，卻在五旬節時按照神的應許，降臨並且內住每位信徒裏面，藉著洗禮使所有信徒都合而為一，成為基督的身體。惟有內住的聖靈才是信徒得力源頭，也惟有在聖靈裏的敬拜及服事才能蒙神悅納。我們相信聖靈永遠不會離開教會，連最軟弱的信徒祂也不會離開，祂乃是永遠住在信徒裹面，為基督作見證，幫助信徒靠聖靈行事，幫助信徒不再一味的倚靠自己及自己的經驗行事。我們相信基督再來迎接屬祂之人那時，聖靈將不再如同現在這樣常住在這世界中（約 14:16–17; 16:7–15; 林前 6:19; 弗 2:22; 帖後 2:7）。", 
                    "我們相信聖靈在這個世代有很明確的事工，每位基督徒都有責任去認識聖靈的事工，並且按照聖靈的角色來調整自己的生活經驗。聖靈的事工包括按照神的旨意攔阻世上不法的行為；叫世人為罪、為義、為審判，自己責備自己；使所有的信徒重生；內住並膏抹所有信徒；使信徒受印記，等候得贖的日子來到；為信徒施洗，使他們合一，成為基督的身體；不斷的充滿信徒，使他們滿有能力，教導並服事凡是願意順從聖靈旨意的信徒（約 3:6; 16:7–11; 羅 8:9; 林前 12:13; 弗 4:30; 5:18; 帖後 2:7; 約一 2:20–27）。",
                    "我們相信聖靈的恩賜中，說方言及神蹟醫治是暫時的。我們相信說方言的恩賜從來不是洗禮或聖靈充滿的印證，我們相信在復活、身體最終得贖之時，人的身體才終得免受疾病及死亡之苦（徒 4:8, 31; 羅 8:23; 林前 13:8）。"              
                ]
            },
            {
                "title": "第13章 — 教會、信徒的合一", 
                "body": [
                    "我們相信教會乃由所有與已復活升天的神子合一的基督徒所組成。教會是基督的身體、基督的新婦。教會並非以色列，教會的形成始於五旬節。信徒不論是否屬於世上有組織教會的成員，都是普世教會的成員。我們相信我們不拘是猶太人，是外邦人，都從一位聖靈受洗，成了一個身體，就是基督的身體。既然在主裏互為肢體，就擁有一個重要的責任，要超越宗派的分岐，用單純的心彼此相愛，用和平彼此聯絡，竭力保守聖靈所賜合而為一的心（太 16:16–18; 徒 2:42–47; 羅 12:5; 林前 12:12–27; 弗 1:20–23; 4:3–10; 西 3:14–15）。"                
                ]
            },
            {
                "title": "第14章 — 聖禮或禮儀", 
                "body": [
                    "我們相信聖經只記載有兩項教會聖禮或禮儀，就是洗禮和主餐，是教會在今世為主作見證的渠道（太 28:19; 路 22:19–20; 徒 10:47–48; 16:32–33; 18:7–8; 林前 11:26）。"                
                ]
            },
            {
                "title": "第15章 — 基督徒的生活行事", 
                "body": [
                    "我們相信神以聖召呼召我們不要順從肉體而活，乃要靠凓聖靈而活，憑著內住聖靈的大能生活行事，便不致於放縱肉體的情慾。但是，肉體具有亞當墮落後的罪性，在今生不可能被根除，直到我們走完在世的路程才能擺脫這肉體，因此我們必須靠凓聖靈治死身體的惡行，順服基督，否則必定活在罪中、羞辱主名（羅 6:11–13; 8:2, 4, 12–13; 加 5:16–23; 弗 4:22–24; 西 2:1–10; 彼前 1:14–16; 約一 1:4–7; 3:5–9）。"                
                ]
            },
            {
                "title": "第16章 — 基督徒的服事", 
                "body": [
                    "我們相信聖靈賜下神的恩賜，幫助所有的信徒都能服事。恩賜形形色色，各有不同，但每位信徒都是受到同一位聖靈的恩賜，每位信徒都按著聖靈的旨意蒙召服事神。在使徒教會中，神任命了一些大有恩賜的人，有使徒，有先知，有傳福音的，有牧師和教師，目的是成全聖徒，各盡其職，建立教會。我們相信今天也有信徒蒙神呼召，要作傳福音的、牧師、和教師，我們應當支持並鼓勵他們服事神，以達成神的旨意，使神永遠得著祂當得的榮耀（羅 12:6; 林前 12:4–11; 弗 4:11-12）。" ,           
                    "我們相信每個相信的人都得蒙救恩，沒有分別。但獎賞卻有所不同，每位信徒都將按著事奉神的忠心程度論功行賞。基督再來、迎接屬祂的人到祂那裏之後，便會施行基督台前的審判，在信徒中間論功行賞（林前 3:9–15; 9:18–27; 林後 5:10）。"
                ]
            },
            {
                "title": "第17章 — 大使命", 
                "body": [
                    "我們相信主耶穌基督明明吩咐信徒，差派他們到世上，正如天父差派基督到世上一樣。我們相信人一旦蒙恩得救之後，便應當知道自己在世上是客旅、是寄居的、是神的使者、是基督的見證，人生在世主要目的，是要使世人認識基督（太 28:18–19; 可 16:15; 約 17:18; 徒 1:8; 林後 5:18–20; 彼前 1:17; 2:11）。"                
                ]
            },
            {
                "title": "第18章 — 有福的盼望", 
                "body": [
                    "我們相信按照神的話語，下一個將要應驗的預言是主必親自從天降臨，迎接信徒進入天堂，不但包括主再來之時活凓還存留的信徒，也包括那在基督裏已經死了的人。這是聖經給我們有福的盼望，我們也應當時時引頸期盼這盼望的實現（約 14:1–3; 林前 15:51–52; 腓 3:20; 帖前 4:13–18; 多 2:11–14）。"               
                ]
            },
            {
                "title": "第19章 — 大災難", 
                "body": [
                    "我們相信教會被提之後將要應驗的預言，是以色列的第七十個七（但9:27; 啟 6:1–19:21）；教會是基督的身體，那時已經在天上。以色列的第七十個七是全地接受審判的時期，其終結之時，也是外邦人時期終結之時。此一時期的後半段，被稱為「雅各遭難的時候」（耶 30:7），主稱之為「大災難」（太 24:15–21）。我們相信直到基督再來以前，不可能有普世的公義，整個世界將越發敗壞，罪惡滿盈，有待審判，有如莊稼熟，有待收割。這世代將以可怕的背教叛道告終。"                
                ]
            },
            {
                "title": "第20章 — 基督再來", 
                "body": [
                    "我們相主耶穌基督怎樣乘雲升天，祂還要怎樣再來，有能力，有大榮耀，駕凓天上的雲降臨，結束大災難時期，引入千禧年時代，把撒但綑綁扔入無底坑，解除受造萬物現在所受的咒詛，帶領以色列人回到應許地，實現神立約的應許，使全世界都得以認識神（申 30:1–10; 賽 11:9; 結 37:21–28; 太 24:15–25:46; 徒 15:16–17; 羅 8:19–23; 11:25–27; 提前 4:1–3; 提後 3:1–5; 啟 20:1–3）。"                
                ]
            },
            {
                "title": "第21章 — 永恆境界", 
                "body": [
                    "我們相信凡相信主耶穌基督得蒙救恩者，他們死後，靈魂立即與主同在，仍有意識，得享福樂。基督再次降世迎接屬祂的信徒之時，已死的信徒將肉身復活，成為榮耀的身體，靈魂與身體再次聯合，在榮耀中與基督永遠同在；不信者死後的靈魂也仍有意識，將被定罪、受痛苦，直到千禧年結束後，在白色大寶座的最後審判之時，他們的靈魂與身體再次聯合，被扔在火湖裏，不是被消滅，乃是在其中受永刑，永遠沉淪，永遠離開主的面和祂權能的榮光（路 16:19–26; 23:42; 林後 5:8; 腓 1:23; 帖後 1:7–9; 猶 6–7; 啟 20:11–15）。"                
                ]
            }
        ], 
        "disclaimer": "本教會之核心信仰系採用達拉斯神學院之教義並經其許可而轉載"
    }
}
